<!DOCTYPE html>
<html>
<head>
    <meta charset="utf-8" />
    <title></title>
</head>
<body>
    <br />
    <span style="font-family:Arial;font-size:10pt;">

       <b>{{$data['user_name']}}様</b>,<br /><br />

        <a>お疲れ様です。          
        </a><br /> <br />

      
        ====================================================================== <br />
        <a>Tuesday</a><br />
        ----------------------------------------------------------------------------------------------------------------- <br />
        <a>2021/11/16</a><br />
        ====================================================================== <br />
    </span>
    Thanks you for your registeration!!
    <br />
    <span style="font-family:Arial;font-size:10pt">
        ====================================================================== <br />
        <a>通信欄：</a><br />
        <a></a><br />
        ====================================================================== <br />

        <br /><br />
        <a>またのご利用をお待ちしております。</a><br />
        <a>※ご注文の変更、キャンセルの場合には WEB上でキャンセルができます。</a><br />
        <br />        
    </span>

</body>
</html>